graph(%self.1 : __torch__.detectron2.export.flatten.TracingAdapter,
      %1 : Float(3, 667, 1333, strides=[1, 3999, 3], requires_grad=0, device=cpu)):
  %model : __torch__.d2go.modeling.meta_arch.rcnn.D2RCNNInferenceWrapper = prim::GetAttr[name="model"](%self.1)
  %9 : float = prim::Constant[value=0.0625](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_pooler/__module.model.model.roi_heads.box_pooler.level_poolers.0 # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %10 : float = prim::Constant[value=0.0098056122660636902](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %11 : float = prim::Constant[value=0.002167640021070838](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %12 : float = prim::Constant[value=0.104253850877285](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %13 : float = prim::Constant[value=0.0076013030484318733](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %14 : float = prim::Constant[value=0.0013381578028202057](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %15 : float = prim::Constant[value=0.033281244337558746](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %16 : float = prim::Constant[value=0.063229329884052277](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %17 : float = prim::Constant[value=0.022799083963036537](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %18 : float = prim::Constant[value=0.0027748993597924709](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %19 : float = prim::Constant[value=0.048601623624563217](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %20 : float = prim::Constant[value=0.0594521164894104](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %21 : float = prim::Constant[value=0.021674800664186478](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %22 : float = prim::Constant[value=0.010925987735390663](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %23 : int = prim::Constant[value=67](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %24 : float = prim::Constant[value=0.061936497688293457](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %25 : int = prim::Constant[value=82](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.quant_stubs/__module.model.model.roi_heads.box_head.quant_stubs.stubs.0 # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %26 : float = prim::Constant[value=0.036483913660049438](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.quant_stubs/__module.model.model.roi_heads.box_head.quant_stubs.stubs.0 # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %27 : float = prim::Constant[value=0.017371678724884987](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.bbox_pred # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %28 : float = prim::Constant[value=0.14934095740318298](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.cls_score # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %29 : int = prim::Constant[value=28](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.cls_score # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %30 : float = prim::Constant[value=0.066273242235183716](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.quant_stubs/__module.model.model.roi_heads.box_predictor.quant_stubs.stubs.0 # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %31 : Double(requires_grad=0, device=cpu) = prim::Constant[value={10}](), scope: __module.model/__module.model.model.roi_heads # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:97:0
  %32 : Double(requires_grad=0, device=cpu) = prim::Constant[value={5}](), scope: __module.model/__module.model.model.roi_heads # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:99:0
  %33 : Long(requires_grad=0, device=cpu) = prim::Constant[value={4}](), scope: __module.model/__module.model.model.roi_heads # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_tensor.py:673:0
  %34 : float = prim::Constant[value=0.050000000000000003](), scope: __module.model/__module.model.model.roi_heads # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\roi_heads\fast_rcnn.py:151:0
  %35 : float = prim::Constant[value=0.5](), scope: __module.model/__module.model.model.roi_heads # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\jit\_trace.py:1130:0
  %36 : int = prim::Constant[value=100](), scope: __module.model/__module.model.model.roi_heads # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\roi_heads\fast_rcnn.py:164:0
  %37 : int = prim::Constant[value=4](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:177:0
  %38 : Device = prim::Constant[value="cpu"](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %39 : int = prim::Constant[value=6](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %40 : int = prim::Constant[value=16](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %41 : Long(requires_grad=0, device=cpu) = prim::Constant[value={16}](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %42 : int = prim::Constant[value=3](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:229:0
  %43 : float = prim::Constant[value=0.11338348686695099](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.cls_logits # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %44 : int = prim::Constant[value=99](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.bbox_pred # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %45 : float = prim::Constant[value=0.026389690116047859](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.bbox_pred # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %46 : float = prim::Constant[value=0.020912541076540947](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %47 : float = prim::Constant[value=0.0052649891003966331](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %48 : float = prim::Constant[value=0.069133251905441284](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %49 : int = prim::Constant[value=81](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %50 : int = prim::Constant[value=90](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %51 : float = prim::Constant[value=0.13211663067340851](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %52 : float = prim::Constant[value=0.021621430292725563](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %53 : float = prim::Constant[value=0.0035627409815788269](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %54 : int = prim::Constant[value=74](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %55 : float = prim::Constant[value=0.026709176599979401](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %56 : int = prim::Constant[value=94](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %57 : float = prim::Constant[value=0.087418779730796814](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %58 : float = prim::Constant[value=0.01914406381547451](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %59 : float = prim::Constant[value=0.0027076601982116699](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %60 : float = prim::Constant[value=0.021053750067949295](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %61 : int = prim::Constant[value=80](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %62 : int = prim::Constant[value=97](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %63 : float = prim::Constant[value=0.066744588315486908](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %64 : int = prim::Constant[value=9223372036854775807](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:91:0
  %65 : Double(requires_grad=0, device=cpu) = prim::Constant[value={0.5}](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:93:0
  %66 : Double(requires_grad=0, device=cpu) = prim::Constant[value={1}](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:97:0
  %67 : float = prim::Constant[value=4.1351665567423561](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:103:0
  %68 : int = prim::Constant[value=1000](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:75:0
  %69 : bool = prim::Constant[value=1](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:79:0
  %70 : float = prim::Constant[value=0.69999999999999996](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\jit\_trace.py:1130:0
  %71 : int = prim::Constant[value=30](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:129:0
  %72 : float = prim::Constant[value=0.92053180932998657](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %73 : int = prim::Constant[value=127](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %74 : int = prim::Constant[value=13](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %75 : int = prim::Constant[value=48](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %76 : float = prim::Constant[value=0.065296202898025513](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %77 : int = prim::Constant[value=65](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %78 : float = prim::Constant[value=0.01257427129894495](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %79 : float = prim::Constant[value=0.017263062298297882](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %80 : float = prim::Constant[value=0.069978676736354828](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %81 : int = prim::Constant[value=59](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %82 : float = prim::Constant[value=0.055696174502372742](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %83 : float = prim::Constant[value=0.0045942617580294609](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %84 : float = prim::Constant[value=0.015569943934679031](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %85 : float = prim::Constant[value=0.065939456224441528](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %86 : int = prim::Constant[value=61](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %87 : float = prim::Constant[value=0.033724598586559296](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %88 : int = prim::Constant[value=43](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %89 : float = prim::Constant[value=0.002296387916430831](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %90 : float = prim::Constant[value=0.010320775210857391](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %91 : float = prim::Constant[value=0.073325932025909424](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %92 : float = prim::Constant[value=0.042978081852197647](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %93 : float = prim::Constant[value=0.0034326065797358751](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %94 : float = prim::Constant[value=0.0097023583948612213](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %95 : int = prim::Constant[value=87](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %96 : float = prim::Constant[value=0.019521206617355347](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %97 : float = prim::Constant[value=0.010243155062198639](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %98 : float = prim::Constant[value=0.015027329325675964](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %99 : float = prim::Constant[value=0.024247467517852783](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %100 : float = prim::Constant[value=0.018382290378212929](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %101 : float = prim::Constant[value=0.0048557627014815807](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %102 : float = prim::Constant[value=0.013961838558316231](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %103 : float = prim::Constant[value=0.034928727895021439](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %104 : int = prim::Constant[value=88](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %105 : float = prim::Constant[value=0.013197137042880058](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %106 : float = prim::Constant[value=0.0040600020438432693](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %107 : float = prim::Constant[value=0.0088738147169351578](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %108 : float = prim::Constant[value=0.056048460304737091](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %109 : int = prim::Constant[value=79](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %110 : float = prim::Constant[value=0.014938217587769032](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %111 : float = prim::Constant[value=0.0036785728298127651](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %112 : float = prim::Constant[value=0.0092473095282912254](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %113 : int = prim::Constant[value=68](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %114 : float = prim::Constant[value=0.061339374631643295](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %115 : int = prim::Constant[value=56](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %116 : float = prim::Constant[value=0.019645385444164276](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %117 : float = prim::Constant[value=0.025419605895876884](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %118 : float = prim::Constant[value=0.074877820909023285](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %119 : int = prim::Constant[value=63](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %120 : int = prim::Constant[value=69](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %121 : float = prim::Constant[value=0.057710312306880951](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %122 : int = prim::Constant[value=55](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %123 : float = prim::Constant[value=0.0067670787684619427](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.dw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %124 : float = prim::Constant[value=0.020118903368711472](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pw/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pw.conv # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
  %125 : float = prim::Constant[value=0.10211624205112457](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_2/__module.model.model.backbone.body.trunk2.fbnetv2_2_2.res_conn # C:\Users\Administrator\.conda\envs\d2go\lib\site-packages\torch\_ops.py:143:0
