graph(%self.1 : __torch__.detectron2.export.flatten.TracingAdapter,
      %1 : Float(3, 667, 1333, strides=[1, 3999, 3], requires_grad=0, device=cpu)):
  %model : __torch__.d2go.modeling.meta_arch.rcnn.D2RCNNInferenceWrapper = prim::GetAttr[name="model"](%self.1)
  %11 : float = prim::Constant[value=0.0625](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_pooler/__module.model.model.roi_heads.box_pooler.level_poolers.0 # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torchvision\ops\roi_align.py:61:0
  %12 : float = prim::Constant[value=0.022410595789551735](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %13 : float = prim::Constant[value=0.0022731027565896511](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %14 : int = prim::Constant[value=50](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %15 : float = prim::Constant[value=0.090585090219974518](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %16 : float = prim::Constant[value=0.013004320673644543](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %17 : float = prim::Constant[value=0.0016746800392866135](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %18 : float = prim::Constant[value=0.053468119353055954](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %19 : float = prim::Constant[value=0.069552652537822723](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %20 : float = prim::Constant[value=0.018882663920521736](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %21 : float = prim::Constant[value=0.0029587519820779562](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %22 : int = prim::Constant[value=52](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %23 : float = prim::Constant[value=0.043222911655902863](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %24 : float = prim::Constant[value=0.047752153128385544](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %25 : float = prim::Constant[value=0.01592710055410862](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %26 : float = prim::Constant[value=0.0048691257834434509](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %27 : float = prim::Constant[value=0.02964261919260025](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %28 : float = prim::Constant[value=0.07695508748292923](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.quant_stubs/__module.model.model.roi_heads.box_head.quant_stubs.stubs.0 # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %29 : float = prim::Constant[value=0.005936991423368454](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.bbox_pred # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\linear.py:178:0
  %30 : float = prim::Constant[value=0.091204158961772919](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.cls_score # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\linear.py:178:0
  %31 : float = prim::Constant[value=0.054688714444637299](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.quant_stubs/__module.model.model.roi_heads.box_predictor.quant_stubs.stubs.0 # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %32 : Double(requires_grad=0, device=cpu) = prim::Constant[value={10}](), scope: __module.model/__module.model.model.roi_heads # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:97:0
  %33 : Double(requires_grad=0, device=cpu) = prim::Constant[value={5}](), scope: __module.model/__module.model.model.roi_heads # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:99:0
  %34 : Long(requires_grad=0, device=cpu) = prim::Constant[value={4}](), scope: __module.model/__module.model.model.roi_heads # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\_tensor.py:647:0
  %35 : str = prim::Constant[value="trunc"](), scope: __module.model/__module.model.model.roi_heads # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\_tensor.py:647:0
  %36 : float = prim::Constant[value=0.050000000000000003](), scope: __module.model/__module.model.model.roi_heads # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\roi_heads\fast_rcnn.py:151:0
  %37 : float = prim::Constant[value=0.5](), scope: __module.model/__module.model.model.roi_heads # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\jit\_trace.py:1121:0
  %38 : int = prim::Constant[value=100](), scope: __module.model/__module.model.model.roi_heads # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\roi_heads\fast_rcnn.py:164:0
  %39 : Long(3, strides=[1], requires_grad=0, device=cpu) = prim::Constant[value= 0  1  3 [ CPULongType{3} ]](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.keypoint_head # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\roi_heads\keypoint_head.py:123:0
  %40 : str = prim::Constant[value="AssertionError: "]()
  %41 : str = prim::Constant[value="bicubic"]() # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\structures\keypoints.py:206:42
  %42 : str = prim::Constant[value="nearest"]() # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\functional.py:3812:16
  %43 : str = prim::Constant[value="area"]() # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\functional.py:3812:27
  %44 : str = prim::Constant[value="nearest-exact"]() # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\functional.py:3812:35
  %45 : str = prim::Constant[value="align_corners option can only be set with the interpolating modes: linear | bilinear | bicubic | trilinear"]() # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\functional.py:3815:16
  %46 : str = prim::Constant[value="Input and output must have the same number of spatial dimensions, but got input with with spatial dimensions of {} and output size of {}. Please provide input tensor in (N, C, d1, d2, ...,dK) format and output size in (o1, o2, ...,oK) format."]() # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\functional.py:3836:20
  %47 : str = prim::Constant[value="Input Error: Only 3D, 4D and 5D input Tensors supported (got {}D) for the modes: nearest | linear | bilinear | bicubic | trilinear | area | nearest-exact (got {})"]() # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\functional.py:3943:8
  %48 : float = prim::Constant[value=2.](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.keypoint_head/__module.model.model.roi_heads.keypoint_head.feature_extractor/__module.model.model.roi_heads.keypoint_head.feature_extractor.0/__module.model.model.roi_heads.keypoint_head.feature_extractor.0.fbnetv2_0_3/__module.model.model.roi_heads.keypoint_head.feature_extractor.0.fbnetv2_0_3.upsample # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\functional.py:3891:0
  %49 : float = prim::Constant[value=1.](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.keypoint_head/__module.model.model.roi_heads.keypoint_head.quant_stubs/__module.model.model.roi_heads.keypoint_head.quant_stubs.stubs.0 # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %50 : int = prim::Constant[value=4](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:177:0
  %51 : Device = prim::Constant[value="cpu"](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %52 : int = prim::Constant[value=6](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %53 : int = prim::Constant[value=16](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %54 : Long(requires_grad=0, device=cpu) = prim::Constant[value={16}](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %55 : int = prim::Constant[value=3](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\anchor_generator.py:229:0
  %56 : int = prim::Constant[value=118](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.cls_logits # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %57 : float = prim::Constant[value=0.1136840432882309](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.cls_logits # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %58 : int = prim::Constant[value=94](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.bbox_pred # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %59 : float = prim::Constant[value=0.024111820384860039](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.bbox_pred # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %60 : float = prim::Constant[value=0.016644317656755447](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %61 : float = prim::Constant[value=0.0051714531145989895](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %62 : float = prim::Constant[value=0.057626005262136459](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %63 : float = prim::Constant[value=0.13029468059539795](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %64 : float = prim::Constant[value=0.017396926879882812](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %65 : float = prim::Constant[value=0.0046610306017100811](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %66 : int = prim::Constant[value=56](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %67 : float = prim::Constant[value=0.043050095438957214](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %68 : float = prim::Constant[value=0.12192749232053757](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %69 : float = prim::Constant[value=0.015536025166511536](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %70 : float = prim::Constant[value=0.0034295436926186085](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %71 : float = prim::Constant[value=0.04224729910492897](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %72 : float = prim::Constant[value=0.10697615891695023](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %73 : int = prim::Constant[value=9223372036854775807](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:91:0
  %74 : Double(requires_grad=0, device=cpu) = prim::Constant[value={0.5}](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:93:0
  %75 : Double(requires_grad=0, device=cpu) = prim::Constant[value={1}](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:97:0
  %76 : float = prim::Constant[value=4.1351665567423561](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\box_regression.py:103:0
  %77 : int = prim::Constant[value=6000](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:75:0
  %78 : bool = prim::Constant[value=1](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:79:0
  %79 : float = prim::Constant[value=0.69999999999999996](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\jit\_trace.py:1121:0
  %80 : int = prim::Constant[value=30](), scope: __module.model/__module.model.model.proposal_generator # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:129:0
  %81 : float = prim::Constant[value=0.016195546835660934](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %82 : int = prim::Constant[value=127](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %83 : int = prim::Constant[value=13](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\__init__.py:53:0
  %84 : int = prim::Constant[value=68](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %85 : float = prim::Constant[value=0.085477501153945923](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %86 : int = prim::Constant[value=54](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %87 : float = prim::Constant[value=0.042158860713243484](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %88 : float = prim::Constant[value=0.028126051649451256](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %89 : float = prim::Constant[value=0.096974745392799377](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %90 : int = prim::Constant[value=73](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %91 : float = prim::Constant[value=0.081628315150737762](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %92 : int = prim::Constant[value=76](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %93 : float = prim::Constant[value=0.014367960393428802](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %94 : float = prim::Constant[value=0.018082233145833015](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %95 : float = prim::Constant[value=0.10126941651105881](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %96 : float = prim::Constant[value=0.054540254175662994](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %97 : int = prim::Constant[value=59](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %98 : float = prim::Constant[value=0.008389773778617382](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %99 : float = prim::Constant[value=0.012206130661070347](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %100 : float = prim::Constant[value=0.10653065890073776](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %101 : int = prim::Constant[value=60](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %102 : float = prim::Constant[value=0.064626649022102356](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %103 : float = prim::Constant[value=0.0076472368091344833](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %104 : float = prim::Constant[value=0.012566062621772289](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %105 : float = prim::Constant[value=0.036332279443740845](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %106 : float = prim::Constant[value=0.031364411115646362](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %107 : float = prim::Constant[value=0.030309252440929413](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %108 : float = prim::Constant[value=0.051511440426111221](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %109 : int = prim::Constant[value=61](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %110 : float = prim::Constant[value=0.025216508656740189](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %111 : float = prim::Constant[value=0.014346770942211151](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %112 : float = prim::Constant[value=0.017048543319106102](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %113 : float = prim::Constant[value=0.066962011158466339](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %114 : float = prim::Constant[value=0.021103033795952797](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %115 : float = prim::Constant[value=0.0063367453403770924](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %116 : float = prim::Constant[value=0.007015641313046217](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %117 : float = prim::Constant[value=0.089796319603919983](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %118 : int = prim::Constant[value=70](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %119 : float = prim::Constant[value=0.022942099720239639](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %120 : float = prim::Constant[value=0.0061015426181256771](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %121 : float = prim::Constant[value=0.010070341639220715](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %122 : int = prim::Constant[value=57](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %123 : float = prim::Constant[value=0.13966207206249237](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %124 : int = prim::Constant[value=62](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %125 : float = prim::Constant[value=0.089724481105804443](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
  %126 : float = prim::Constant[value=0.066544480621814728](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pw.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\intrinsic\quantized\modules\conv_relu.py:85:0
  %127 : float = prim::Constant[value=0.1453431099653244](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %128 : int = prim::Constant[value=72](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.res_conn # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\functional_modules.py:186:0
  %129 : int = prim::Constant[value=65](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl.conv # C:\Users\phil0\anaconda3\envs\d2go\lib\site-packages\torch\nn\quantized\modules\conv.py:456:0
